{
    "pages": [
        {
            "title": "Inicio",
            "url": "/",
            "urlname": "index",
            "content": "facebook oficial bienvenido Te damos la más cordial bienvenida a nuestra institución educativa. En el CBTIS 128 nos dedicamos a formar profesionales técnicos con los más altos estándares de calidad educativa, preparando a nuestros estudiantes para los desafíos del mundo actual. Nuestro compromiso es brindar una educación integral que combine conocimientos académicos sólidos con habilidades técnicas especializadas, fomentando valores éticos y ciudadanos responsables. CONOCENOS Misión Ser el medio fundamental para Adquirir, Transmitir y Acreditar la Cultura Tecnológica, formando Bachilleres Técnicos con un alto Nivel Académico y Tecnológico, preparados para responder a las necesidades del Desarrollo Estatal, a la preservación de nuestros recursos naturales, a la producción, y el desarrollo de bienes y servicios, en una estrecha Vinculación con el Sector Productivo, Educativo, Gubernamental y Social. Visión Ser un sistema Educativo de Excelencia, en los ámbitos Académicos, Tecnológicos y de Investigación, que satisfaga ampliamente los requerimientos de Recursos Humanos del Sector Productivo y de la Sociedad en el Estado de Chihuahua. Satisfacer las necesidades y expectativas de la Sociedad en Educación Media Superior Tecnológica, a través de la formación de Bachilleres y Técnicos Profesionales que fortalezcan y desarrollen una Cultura Tecnológica y una Infraestructura Industrial y de Servicios con enfoque hacia la calidad. Formar y Desarrollar Integralmente a los Educandos del Sistema de Educación Tecnológica Industrial, en donde se manifieste el Avance y Desarrollo Tecnológico, la Experiencia del Personal Docente, Técnico, Administrativo y Directivo, reforzando los valores que los motiven a la calidad, creatividad y la mejora continua en los procesos institucionales para la satisfacción de nuestros clientes. CODIGO DE ETICA No usar el cargo en la Institución para ganancia personal. Actuar siempre en forma Imparcial y en Estricta observancia de la norma. Garantizar el acceso a la Información de la Gestión Académica y Administrativa. Atender con Eficacia y Calidad la Optimización de los Recursos y la Rendición de Cuentas. Respetar y Defender la Preservación del Entorno Cultural y Ecológico de la Institución Atender a todos los miembros de la Institución y a la Comunidad con Generosidad, Sensibilidad, Solidaridad e Igualdad MENSAJE DEL DIRECTOR Señores padres de familia: Con su apoyo y esfuerzo, a lo largo de estos años sus hijos han logrado terminar la educación básica y están por comenzar una nueva etapa. Ahora cursarán la Educación Media Superior, donde de manera especial necesitarán que ustedes los acompañen y motiven a seguir adelante. Esta nueva fase les proporcionará conocimientos, capacidades, actitudes y valores que les servirán para desarrollarse como personas y como ciudadanos, además de prepararlos tanto para ingresar a la educación superior como para incorporarse a la actividad productiva en mejores condiciones. El ingreso a la Educación Media Superior representa un desafío para sus hijos, pues enfrentarán un sistema académico diferente al de la secundaria, a la vez que seguirán experimentando los cambios físicos, psicológicos y sociales de su adolescencia. Para muchos jóvenes, asimilar de manera simultánea todas estas modificaciones es muy difícil y puede llevarlos a cometer el grave error de abandonar la escuela. Actualmente, sólo 60 de cada 100 estudiantes que ingresan a la Educación Media Superior logra terminar sus estudios. Para que los jóvenes enfrenten con éxito los retos de esta etapa, es sumamente importante el apoyo de los padres. Es necesario que ustedes sigan de cerca su avance en la escuela: que se aseguren de que sus hijos asistan a clases, tengan un buen desempeño académico y muestren un comportamiento apropiado. También es muy importante prestar atención a lo que les sucede fuera de los horarios de clase: a qué dedican su tiempo libre; quiénes son sus amistades y si están realizando actividades deseables para su formación como los deportes o actividades artísticas. La intención de estar al tanto de sus hijos, es guiarlos, además de prevenir y actuar ante situaciones de riesgo que los puedan llevar a abandonar sus estudios. Usted no está solo en esta tarea y cuenta con el apoyo de la escuela para asegurar que sus hijos concluyan la Educación Media Superior. El Gobierno Federal y los Gobiernos Estatales han puesto en marcha el Movimiento Nacional para Combatir el Abandono Escolar, que ofrece apoyo e información a escuelas, estudiantes y padres de familia para prevenir situaciones de riesgo, detectarlas a tiempo y reaccionar para evitar que los jóvenes dejen la escuela. La escuela cuenta con diversos materiales sobre el tema y realizará actividades para apoyar a sus hijos y a usted en la meta de lograr que todos los jóvenes concluyan sus estudios. Hagamos todos que ésta sea nuestra tarea más importante. Atentamente: La Dirección del Plantel"
        },
        {
            "title": "Transparencia",
            "url": "/transparencia/",
            "urlname": "transparencia",
            "content": "Información sobre transparencia y acceso a la información del CBTis 128"
        },
        {
            "title": "Avisos de privacidad",
            "url": "/avisos-privacidad/",
            "urlname": "avisos_privacidad",
            "content": "Consulta nuestros avisos de privacidad y manejo de datos personales"
        },
        {
            "title": "Contacto",
            "url": "/contacto/",
            "urlname": "contacto",
            "content": "Ponte en contacto con nosotros, dirección, teléfono y correo electrónico"
        },
        {
            "title": "Grupos Culturales",
            "url": "/grupos-culturales/",
            "urlname": "grupos-culturales",
            "content": "Conoce los grupos culturales disponibles para alumnos: Banda de Guerra,Escolta de Bandera,Danza Folklórica,Rondalla,Artes,"
        },
        {
            "title": "Grupos Deportivos",
            "url": "/grupos-deportivos/",
            "urlname": "grupos-deportivos",
            "content": "Participa en nuestros grupos deportivos: fútbol, básquetbol, voleibol,Fútbol Americano, beisbol Martes y jueves → 16:00-18:30 Entrenador: Ing. Juan Carlos Morales Equipo Lunes, miércoles y viernes → 16:00-18:00 Profesora: Mtra. Karla Ramírez Equipo Lunes a jueves → 16:00-19:00 Coach: Luis Fernando Chávez Miércoles y viernes → 16:00-18:00 Entrenador: Prof. Roberto Mendoza"
        },
        {
            "title": "Credencial Escolar",
            "url": "/credencial-escolar/",
            "urlname": "credencial_escolar",
            "content": "Reposición de Credencial (en caso de extravío o robo) Si por alguna razón tu credencial se extravía o te la roban, sigue estos pasos: Dirígete a Recursos Financieros para realizar el pago correspondiente. El costo es de $100 pesos.Recibirás un comprobante de pago. Con el comprobante, dirígete a Control Escolar y solicita la reposición de tu credencial. Te tomarán una nueva fotografía para la credencial. Espera unos minutos mientras procesan tu nueva credencial. "
        },
        {
            "title": "Justificante de Falta",
            "url": "/justificante-falta/",
            "urlname": "justificante_falta",
            "content": "Tramita tu justificante de falta, documentos necesarios y procedimiento:Falta por Enfermedad Documentación Requerida:Receta médica (en caso de enfermedad)Copia de credencial de elector del padre/madre/tutor Falta por Otros Motivos Documentación Requerida: Carta justificativa Copia de credencial de elector del padre/madre/tutor Falta por Enfermedad Si faltas por enfermedad, sigue estos pasos: Dirígete al Departamento de Enfermería. Entrega la receta médica y la copia de la credencial de tu padre/madre/tutor. Proporciona tu nombre y grupo para elaborar tu justificante. Los estudiantes de servicio social te entregarán tu justificante aproximadamente dos horas después. ¡Listo! Ya tienes tu justificante médico. Falta por Otros Motivos Para faltas que no sean por enfermedad: Dirígete a Orientación con tu padre/madre/tutor. Explica el motivo de la falta. Entrega una carta justificativa firmada por tu tutor. Espera la validación y firma del justificante. ¡Listo! Tu falta ha sido justificada."
        },
        {
            "title": "Constancia",
            "url": "/constancia/",
            "urlname": "constancia",
            "content": "CONSTANCIA Procedimiento para Solicitar ConstanciaPara solicitar cualquier tipo de constancia, sigue estos pasos:Dirígete a Control Escolar y solicita la constancia que necesitas.Anota tus datos en el cuaderno de solicitudes que te proporcionen.Regresa al siguiente día en horario de atención para recoger tu constancia.Verifica que todos tus datos sean correctos antes de retirarte.¡Listo! Ya tienes tu constancia."
        },
        {
            "title": "Titulación",
            "url": "/titulacion/",
            "urlname": "titulacion",
            "content": "Proceso de Titulación El proceso de titulación se realiza una vez que has completado tu servicio social y estás en 6to semestre. Sigue estos pasos:La escuela organiza sesiones fotográficas para el título durante el 6to semestre. Se publica una convocatoria en la página oficial de Facebook del CBTIS 128 llamando a los estudiantes para presentar documentación. Acude a la convocatoria con los siguientes documentos: Certificado de secundaria (original y copia) Certificado de preparatoria (original y copia) Identificación oficial Otros documentos (Especificados en la siguiente sección) Posteriormente, se publicará otra convocatoria en Facebook para la entrega oficial de títulos.Acude en la fecha indicada para recibir tu título.¡Listo! Ya tienes tu título de técnico profesional. Documentación Requerida para Titulación: Certificado de secundaria (original y 2 copias) Certificado de bachillerato (original y 2 copias) Acta de nacimiento (original y 2 copias) INE (original y 2 copias) CURP (2 copias) Comprobante de domicilio (2 copias) 4 fotografías tamaño título (blanco y negro, frente, con traje formal) Constancia de servicio social liberado Constancia de prácticas profesionales Linea de Tiempo del Proceso 6to Semestre Se toman fotografías para el título y se inicia el proceso de documentación. Convocatoria 1 Entrega de documentación requerida según fechas establecidas en Facebook. Convocatoria 2 Entrega oficial de títulos en ceremonia programada. Nota: Es fundamental estar atento a las publicaciones en la página oficial de Facebook del CBTIS 128, ya que todas las convocatorias y fechas importantes se anuncian por ese medio."
        },
        {
            "title": "Servicio Social",
            "url": "/servicio-social/",
            "urlname": "servicio_social",
            "content": "SERVICIO SOCIAL Requisitos para Realizar Servicio Social Semestre Mínimo 3er semestre para trabajar en la escuela 4to semestre para trabajar en instituciones externas Duración 480 horas mínimo Horario 4 horas diarias 20 horas semanales Procedimiento para Iniciar Servicio Social Busca una institución donde realizar el servicio social y verifica que tengan vacantes. Solicita los requisitos específicos de la institución (horarios, actividades, etc.). Una vez confirmada la institución, dirígete al Departamento de Servicio Social en Control Escolar. Recibirás códigos QR para descargar los formatos requeridos. Llena los formatos con tus datos y los de la institución (dirección y firma del jefe inmediato). Durante el Servicio Social Realiza 3 reportes bimestrales (cada dos meses) detallando las actividades realizadas. Al finalizar, elabora un ensayo sobre tu experiencia y conocimientos adquiridos. Entrega todos los reportes y el ensayo en el Departamento de Servicio Social. Documentación a Entregar Formato de inicio de servicio social (llenado y firmado) 3 reportes bimestrales de actividades Ensayo final de experiencia Carta de terminación de la institución receptora ¡Listo! Has completado tu servicio social satisfactoriamente.Recomendación: Entrega tus reportes bimestrales puntualmente cada dos meses para evitar problemas y posibles interrogatorios sobre retrasos en la entrega."
        },
        {
            "title": "Recursamientos",
            "url": "/recursamiento/",
            "urlname": "recursamiento",
            "content": "Información sobre recursamientos de materias, fechas y procedimiento RECURSAMIENTO Extraordinario Costo: $30 pesos por materia Modalidad: Examen Recomendado para: Alumnos que necesitan regularizar 1-2 materias Recurso Intersemestral Costo: $250 pesos Modalidad: Clases + Examen Recomendado para: Alumnos que necesitan regularizar 3+ materias Extraordinario Si deseas presentar un examen extraordinario, sigue estos pasos:Dirígete a Control Escolar para que sellen tu historial académico y te informen cuántos extraordinarios debes presentar. Acude a Recursos Financieros para obtener información sobre el pago del extraordinario. Realiza el pago de $30 pesos por materia en el banco correspondiente. Llena el formato E5 en línea para notificar a la Secretaría de Educación. Entrega en Control Escolar: Original y copia del comprobante de pago del banco Formato E5 impreso Historial académico sellado Consulta con tu maestro o en el Departamento de Servicios Docentes la fecha, hora y lugar del examen. ¡Listo! Ya realizaste tu extraordinario. Recurso Intersemestral Si prefieres tomar un recurso intersemestral, sigue este procedimiento: Dirígete a Control Escolar para que sellen tu historial académico y te informen cuántos recursos debes tomar. Acude a Recursos Financieros para realizar el pago de $250 pesos y llevar tu historial académico. El personal llenará el formato E5 por ti. Después del pago, consulta con tu profesor o en el Departamento de Servicios Docentes las fechas y lugar donde se impartirán las clases de recursos. Asiste puntualmente a todas las clases programadas. Presenta el examen final del recurso. ¡Listo! Ya completaste tu recurso intersemestral."
        },
        {
            "title": "Oferta Académica",
            "url": "/oferta-academica/",
            "urlname": "oferta_academica",
            "content": "Conoce nuestras especialidades y carreras técnicas disponibles Carrera Técnica en Administración de Recursos Humanos Descripción General La carrera de Técnico en Administración de Recursos Humanos forma al estudiante en la gestión de trámites administrativos del área de recursos humanos, la integración y desarrollo del talento humano en la organización, la implementación de planes de desarrollo y evaluación del talento humano, y el manejo de nómina y compensaciones. Perfil de Egreso El egresado será competente para: Gestionar trámites administrativos del área de recursos humanos Integrar el talento humano en la organización Oportunidades Laborales Los egresados pueden trabajar como: Administradores y especialistas en recursos humanos y sistemas de gestión Auxiliares en administración y comercio exterior Trabajadores de apoyo en actividades administrativas y de archivo Sitios de inserción: Servicios de administración de negocios Modalidad Escolarizada, Opción presencial. Carrera Técnica en Electrónica Descripción General La carrera de Técnico en Electrónica proporciona a los estudiantes la preparación profesional en el armado de circuitos electrónicos analógicos básicos, la construcción de circuitos electrónicos digitales, el mantenimiento de sistemas electrónicos de control, la operación de sistemas electrónicos con microcontroladores, y la instalación de sistemas electrónicos domóticos e industriales. Perfil de Egreso Al concluir, serás capaz de: Armar circuitos electrónicos analógicos básicos y digitales Mantener sistemas electrónicos de control Oportunidades Laborales Los egresados podrán desempeñarse como: Técnicos en la instalación y reparación de equipos electrónicos, telecomunicaciones y electrodomésticos Trabajadores en la instalación y reparación de estos equipos Sitios de inserción: Reparación y mantenimiento de aparatos eléctricos para el hogar y personales Reparación y mantenimiento de maquinaria y equipo industrial Modalidad Escolarizada, Opción presencial y Educación Dual. Carrera Técnica en Gericultura Descripción General La carrera de Técnico en Gericultura se enfoca en preparar a los estudiantes para brindar atención integral a la población adulta mayor. Esto incluye asistencia en su autocuidado, atención en la unidad clínica, apoyo en rehabilitación, asistencia en actividades de la vida diaria, y provisión de primeros auxilios y contención emocional. Perfil de Egreso El egresado:Asistirá al adulto mayor en su autocuidado Atenderá en la unidad clínica Auxiliará en su rehabilitación Oportunidades Laborales Los egresados podrán desempeñarse como: Técnicos en terapia ocupacional Técnicos en salud Cuidadores de niños, personas con discapacidad y ancianos en establecimientos Trabajadores de apoyo en diversas actividades administrativas Sitios de inserción: Asilos y residencias para el cuidado de ancianos (privados y públicos) Centros de atención diurna para ancianos y personas con discapacidad (privados y públicos) Modalidad Escolarizada, Opción presencial. Carrera Técnica en Inteligencia Artificial Descripción General La carrera de Técnico en Inteligencia Artificial proporciona a los estudiantes la preparación para aplicar técnicas de representación del conocimiento y procesamiento de información. Esto se realiza en diversos contextos industriales y de servicios, adhiriéndose a estándares y procedimientos empresariales, contribuyendo al éxito del negocio. Perfil de Egreso Como egresado, podrás:Desarrollar programación lógica para solucionar problemas Resolver problemas utilizando herramientas de inteligencia artificial Entrenar modelos de IA Automatizar procesos mediante IA Oportunidades Laborales Los egresados podrán desempeñarse como: Técnicos en programación de sistemas digitales Coordinadores y jefes de área en informática, telecomunicaciones, transporte, e investigación y desarrollo tecnológico Sitios de inserción laboral: Edición de software Infraestructura de servicios de cómputo Procesamiento de datos Hospedaje de páginas de internet Servicios de diseño de sistemas de cómputo Escuelas de computación (privadas y públicas) Modalidad Escolarizada, Opción presencial. Carrera Técnica Laboratorista Químico Descripción General La carrera de Técnico Laboratorista Químico forma a los estudiantes en las operaciones básicas del laboratorio químico, el análisis de muestras (organolépticas, fisicoquímicas, microbiológicas y cuantitativas), la verificación del cumplimiento de normas en productos (químicos, farmacéuticos, cosméticos y alimenticios), y la aplicación de tratamientos de saneamiento a residuos industriales contaminantes. Perfil de Egreso Como egresado, podrás: Asistir en operaciones básicas de laboratorio químico Analizar muestras con pruebas fisicoquímicas Oportunidades Laborales Los egresados podrán desempeñarse como: Técnicos en laboratorios de pruebas Técnicos en control de calidad de productos alimenticios y químicos Profesionistas en seguridad e higiene y salud pública Sitios de inserción: Laboratorios de pruebas Tratamiento y disposición final de residuos peligrosos Otros servicios profesionales, científicos y técnicos Industrias alimentaria, de bebidas, y la fabricación de productos farmacéuticos y cosméticos Modalidad Escolarizada, Opción presencial. Carrera Técnica en Programación Descripción General La carrera de Técnico en Programación prepara a los estudiantes para el desarrollo de software de sistemas informáticos, utilizando herramientas orientadas a la productividad, y para la administración de bases de datos. También abarca el desarrollo de aplicaciones web y móviles multiplataforma. Perfil de Egreso Al egresar de esta carrera, serás capaz de: Diseñar, codificar e implementar software de sistemas informáticos Emplear frameworks y aplicar metodologías ágiles para el desarrollo de software Oportunidades Laborales Los egresados podrán desempeñarse como: Desarrolladores y analistas de software y multimedia Sitios de inserción laboral: Empresas de edición de software Servicios de diseño de sistemas de cómputo y servicios relacionados Escuelas de computación tanto del sector privado como público Modalidad Escolarizada, Opción presencial. Carrera Técnica en Soporte y Mantenimiento de Equipos de Cómputo Descripción General Esta carrera prepara a los estudiantes para realizar operaciones de ensamblaje, configuración e instalación de hardware y software en equipos de cómputo. Además, se enfoca en el mantenimiento, la provisión de soporte técnico presencial o a distancia, el diseño de redes y la instalación y operación de redes de computadoras, todo ello bajo estándares oficiales y códigos de ética profesional. Perfil de Egreso Al finalizar, estarás capacitado para: Ensamblar, configurar e instalar hardware y software Oportunidades Laborales Los egresados podrán desempeñarse como: Técnicos en reparación y mantenimiento de equipo de cómputo Ámbitos de inserción: Reparación y mantenimiento de equipo electrónico y de precisión Servicios de diseño de sistemas de cómputo y servicios relacionados Comercio al por menor de mobiliario, equipo y accesorios de cómputo Modalidad Escolarizada, Opción presencial y Educación Dual."
        },
        {
            "title": "Departamentos",
            "url": "/departamentos/",
            "urlname": "departamentos",
            "content": "Información sobre los departamentos administrativos y académicos administración docentes Constitución Política de los Estados Unidos Mexicanos Ley Federal del Trabajo Ley Federal de la Educación Ley del Servicio Profesional Docente Reglamento de las Condiciones Generales de Trabajo del Personal de la SEP Portal de servicios de los trabajadores de la SEP Sistema de servicios escolares de la educación media superior"
        },
        {
            "title": "Ubicación",
            "url": "/ubicacion/",
            "urlname": "ubicacion",
            "content": "Encuentra nuestra ubicación, mapa y cómo llegar al CBTis 128 Explora nuestras instalaciones de manera virtual con nuestro tour digital interactivo Encuéntranos fácilmente usando Google Maps. Mapa interno de nuestras instalaciones para que te orientes fácilmente."
        }
    ]
}